faq = ['''Вы можете задать экстренный вопрос в чат с нашими врачами. Первый освободившийся врач ответит Вам.''',


       '''Важно знать:
👉🏻 Онлайн-консультация является информационной услугой — постановка диагноза и назначение лечения возможны только при очном посещении специалиста.
👉🏻 Чаще всего врач отвечает в течении нескольких часов, но из-за загруженности специалиста ответ может занимать до 72 часов.
✨ Здесь работают специалисты, для которых медицина — не просто профессия, а призвание, поэтому наши врачи сделали часть консультаций бесплатными для тех, кто не имеет финансовой возможности оплатить труд врача.



Преимущества онлайн консультаций:
💡 Удобство. Возможность получить консультацию в любое время и из любого места. Врачи на расстоянии вытянутой руки.
💡 Экономия времени. Нет необходимости тратить время на поездку в клинику или на мучительное ожидание в очередях.
💡 Доступность специалистов. Возможность получить консультацию у врачей, находящихся в других городах или даже странах.
💡 Широкий выбор. Есть возможность выбрать врача по специализации и реальным отзывам.
💡 Экономия средств. Зачастую онлайн-консультации дешевле традиционных визитов к врачу.
💡 Безопасность. Во время глобальных кризисов — таких, как пандемия COVID-19, — онлайн-консультации обеспечивают помощь без риска распространения инфекции и берегут Ваше здоровье.
💡 Быстрый доступ к узкоспециализированным врачам. К некоторым специалистам запись на приём закрыта на несколько месяцев вперёд. Онлайн-консультация позволяет получить мнение специалиста за пару часов.
''',


       '''Ежедневно врачи принимают решения, от которых зависят жизни людей: работают сверхурочно, сталкиваются с болью, нехваткой времени и ресурсов. 
Они жертвуют личным временем, выдерживая груз ответственности и критику, но продолжают бороться за жизнь и здоровье каждого человека.

Для них медицина — не работа, а служение, где мораль важнее усталости.

Врачи — живой пример того, что героизм — это не подвиги в кино, а осознанный выбор не пройти мимо чужой боли!

🕊 Вы тоже можете быть героями, ведь добро множится, когда его передают.


📢 Расскажите о нас в соц. сетях
Поделитесь информацией о сообществе — это поможет привлечь тех, кому нужна помощь 

🌟 Станьте амбассадором добра
Распространяйте истории, советы или успехи проекта — Ваша аудитория узнает о важной инициативе и Ваших добрых делах.

🤝🏻 Предложите сотрудничество
Ваши навыки, идеи или партнёрские программы могут стать ценным вкладом в развитие проекта!

💌 Поблагодарите врача или поддержите проект
Вы можете внести вклад в силы и ресурсы врачей, отправив любую сумму доктору в конце бесплатной консультации.

Даже без денег можно изменить чью-то жизнь к лучшему!
Спасибо, что разделяете наши ценности!
''',


       '''Администрация и врачи сообщества связаны врачебной тайной и политикой конфиденциальности.
Нам виден ваш псевдоним, ID в Telegram и информация, которую вы оставляете самостоятельно.
Вся известная нам информация используется исключительно для оказания помощи и не подлежит передаче третьим лицам.''',


       '''Поддержите проект «Врач для каждого»! 🩺🤍

Наша цель — сделать медицину доступнее для каждого, и Ваше участие крайне важно для этого! Вы можете помочь, отправив любую удобную сумму на развитие проекта.  

Каждое пожертвование направляется на улучшение сервисов, создание новых функций и качественную поддержку пользователей.  

Наши врачи проводят часть консультаций бесплатно, и вы можете прислать ему любую сумму в конце такой консультации! 
Присылая благодарность доктору, вы не только благодарите его за помощь вам, но и поддерживаете в нем стремление помогать тем, кто не имеет финансовой возможности обратиться к врачу!

Мы благодарим Вас за доверие и уверены: вместе мы сможем изменить жизнь к лучшему.  

Даже небольшая помощь приближает нас к цели. Спасибо за Вашу щедрость и за веру в наше дело!
''',


       '''Вы можете записаться на очный прием к нашим докторам в разделе «Очный прием».
P.s. В этом разделе отсутствуют врачи, ведущие прием исключительно по ОМС: попасть к ним можно только прикрепившись в медицинское учреждение.''',


       '''Вы нашли ошибку, не работает бот, у вас есть предложение по улучшению сервиса, есть вопрос по оплате или возврату средств?
По всем этим и другим вопросам Вы можете написать в нашу службу поддержки.
''']


